{
  "films": [
    {
      "title": "Носферату",
      "link": "https://youtu.be/gHINtD2Nrmw",
      "desc": [
        "Молодий американський режисер Роберт Еггерс працює в жанрі горорів нового покоління, для створення яких занурюється в дослідження історії кіно. Після успіху фільмів \"Маяк\" (2019) і \"Варяг\" (2022) він заволодів довірою індустрії та \"посягнув на святе\" – культову історію, що 100 років тому визначила напрямок розвитку жанру.",
        "Молодий американський режисер Роберт Еггерс працює в жанрі горорів нового покоління, для створення яких занурюється в дослідження історії кіно. Після успіху фільмів \"Маяк\" (2019) і \"Варяг\" (2022) він заволодів довірою індустрії та \"посягнув на святе\" – культову історію, що 100 років тому визначила напрямок розвитку жанру."
      ]
    },
    {
      "title": "Хороша погана дівчинка",
      "link": "https://youtu.be/58cSy28b_sI",
      "desc": [
        "Це фільм від американської незалежної студії А24, що стрімко набирає обертів останніми роками. При цьому студія продовжує приділяти чималу увагу європейським режисерам і режисеркам початківцям, про що й свідчить новий фільм нідерландки Галини Рейн.",
        "Фільм розповідає про Ромі (Ніколь Кідман), неперевершену кар'єристку, матір і дружину, яка має все крім інтимного задоволення. Одного дня на порозі свого офісу вона зустрічає молодого стажера Семюеля (Гарріс Діккінсон), який зчитує її сексуальні бажання та запрошує дослідити практики БДСМ.",
        "Фільм розповідає про Ромі (Ніколь Кідман), неперевершену кар'єристку, матір і дружину, яка має все крім інтимного задоволення. Одного дня на порозі свого офісу вона зустрічає молодого стажера Семюеля (Гарріс Діккінсон), який зчитує її сексуальні бажання та запрошує дослідити практики БДСМ."
      ]
    },
    {
      "title": "Бруталіст",
      "link": "https://youtu.be/6d7yU379Ur0",
      "desc": [
        "Нова стрічка американського режисера Бреді Коберта приголомшила останню едицію Венеційського кінофестивалю. Це масивне кінополотно хронометражем у 215 хвилин і водночас малобюджетний фільм, сюжет якого просто не вкладається в голові.",
        "Він розгортається після Другої світової війни. Головний герой Ласло Тот (Едріен Броуді) – угорський єврей і архітектор, який пережив Голокост, вирушає в Америку на пошуки своєї мрії. Доля зводить героя із заможним підприємцем, який пропонує йому втілити великий архітектурний проєкт.",
        "Критики, що вже бачили картину, називають її головним фільмом року, і я особисто не можу з ними не погодитись. Корбет зняв стрічку, що вражає своєю технічною масштабністю, яка суголосна величі тем, що в ній піднімаються."
      ]
    },
    {
      "title": "Ти – Космос",
      "link": "https://youtu.be/4ZeF9zQ0-48",
      "desc": [
        "Прем'єра повнометражного дебюту Павла Острікова відбулася на престижному кінофестивалі в Торонто. Це історія про Андрія Мельника (Володимир Кравчук), українського астронавта у відрядженні, який пережив вибух на Землі. Він переконаний, що є останньою людиною у всесвіті, допоки на зв’язок не виходить француженка Катрін (Дар'я Плахтій). Два самотні серця закохуються по аудіозв'язку і намагаються вигадати, як би їм зустрітись, допоки не настав кінець світу.",
        "Подивившись стрічку Острікова, з мого боку не буде перебільшенням заявити, що це висококласне українське кіно, яке заслуговує на міжнародний кінопрокат. І хоча режисер використовує класичні жанрові патерни, що подекуди можуть нагадати й \"Космічну Одіссею\" Кубрика, й \"Вона\" Спайка Джонса, фільм є прикладом східноєвропейської наукової фантастики про космос з потужною драматургією та сетдизайном."
      ]
    },
    {
      "title": "Франкенштейн",
      "link": "https://uk.wikipedia.org/wiki/%D0%A4%D1%80%D0%B0%D0%BD%D0%BA%D0%B5%D0%BD%D1%88%D1%82%D0%B5%D0%B9%D0%BD_(%D1%84%D1%96%D0%BB%D1%8C%D0%BC,_2025)",
      "desc": [
        "Востаннє майстер фантастичного кіно Гільєрмо дель Торо зачарував анімаційним фільмом про \"Піноккіо\". Дитячу казку він перетворив на дослідження режиму фашистської Італії. Для наступного проєкту режисер взявся за легенду про Франкенштейна, за мотивами якої знято навіть більше, ніж про Носферату.",
        "Дель Торо розробляв цей фільм понад десять років, і нарешті у 2025-му році глядачі зможуть оцінити результат. Режисер казав, що в історії про Франкенштейна його приваблювало те, скільки цей незрозумілий монстр приховує болі й любові. Тож, здається, нам варто очікувати ще одне переосмислення класики.",
        "Віктора Франкенштейна грає Оскар Айзак (\"Дюна\"), а роль його монстра дісталася молодій зірці Джейкобу Елорді (\"Прісцилла\"). Зйомки картини нещодавно завершились у Шотландії."
      ]
    },
    {
      "title": "Мікі 17",
      "link": "https://youtu.be/sYdKNgqv4ak",
      "desc": [
        "За непростою долею нового проєкту Пон Джун Хо стежать вже давно. Режисер \"Паразитів\" взявся за розробку нового фільму невдовзі після перемоги на Оскарі в 2019-му. Спочатку фільм мав вийти наприкінці 2023-го року, та відтоді реліз переносили щонайменше тричі. Індустрія продовжує губитися в здогадках, з чим пов'язаний цей хаос, і сподіватись, що не із втручанням студій у сюжет.",
        "\"Мікі 17\" – це екранізація науково-фантастичного роману Едварда Ештона \"Мікі-7\". Англомовний фільм корейського режисера розповідає про Мікі (Роберт Паттінсон), який є \"самовідновлюваним\" працівником, що бере участь у колонізації крижаного світу Ніфльхейм. Втім, після шостої загибелі Мікі починає здогадуватись про свою унікальність."
      ]
    },
    {
      "title": "Місія неможлива: фінальна розплата",
      "link": "https://youtu.be/NCwf6jo-JJA",
      "desc": [
        "Відтермінований на майже два роки реліз фільму став результатом страйку акторів і сценаристів через тривоги щодо використання ШІ в кіно. Сам Том Круз неодноразово висловлювався проти використання ШІ в кіноіндустрії, хоча це було необхідним, враховуючи сюжет стрічки.",
        "Картина стане восьмим фільмом всесвітньо відомої франшизи про неперевершеного шпигуна, якого знову грає Том Круз. За сюжетом йдеться про операцію знищення руйнівної машини Штучного Інтелекту. Цього разу ключовою місією головного героя Ханта є знайти загублений підводний човен \"Севастополь\" і нарешті зупинити програму.",
        "Сподіваємося, така затримка через страйк пішла стрічці тільки на користь. Готовий трейлер із властивими франшизі перестрілками та польотами виглядає доволі видовищно."
      ]
    },
    {
      "title": "28 років по тому",
      "link": "https://youtu.be/e67K9lCl8qY",
      "desc": [
        "Це продовження однойменного постапокаліптичного горору 2002-го року, який у кінотеатрах зібрав суму в 10 разів більшу за свій бюджет. Сценарій до продовження написав режисер Алекс Гарланд (\"Громадянська війна\"), а Денні Бойл зрежисував стрічку.",
        "Фільм розповідатиме про події в Британії, яка вже 28 років даремно змагається з жахливою епідемією. В центрі сюжету – юнак, який намагається знайти лікаря для своєї хворої мами. До провідного акторського складу повернувся Кілліан Мерфі, а Рейф Файнз зіграє одну з головних ролей.",
        "На цей фільм справді чекали, адже за першу добу трейлер зібрав понад 60 мільйонів переглядів, що зробило його другим найпопулярнішим трейлером горору після \"Воно 2\". Зокрема, такий фанатський ажіотаж підштовхнув Sony випустити перший фільм на цифровому релізі, адже за всі 22 роки до цього стрічка виходила тільки на DVD та Blu-ray."
      ]
    }
  ],
  "musics": [
    {
      "title": "Lady Gaga - Disease",
      "link": "https://youtu.be/fmC6b6_ovZY?si=lF3pPL8GNcmNUHg0"
    },
    {
      "title": "JENNIE - Mantra",
      "link": "https://youtu.be/bB3-CUMERIU?si=g29oBQ2OdI1cvftk"
    },
    {
      "title": "Kygo, Ava Max - Whatever",
      "link": "https://youtu.be/ZDZiXmCl4pk?si=ZAV2CA-bwqOCvRqU"
    },
    {
      "title": "Lady Gaga, Bruno Mars - Die With A Smile",
      "link": "https://youtu.be/kPa7bsKwL-c?si=0NGoDb9dgx-Uzp3o"
    },
    {
      "title": "The Weeknd - Dancing In The Flames",
      "link": "https://youtu.be/MLlSSJ0z7xM?si=dprL4KZDJ45Fn7mW"
    },
    {
      "title": "Ariana Grande - yes, and?",
      "link": "https://youtu.be/eB6txyhHFG4?si=PZF-lHsUydu0YE-_"
    },
    {
      "title": "Benson Boone - Beautiful Things",
      "link": "https://youtu.be/Oa_RSwwpPaA?si=umzsiDvW6Jb4q6fF"
    },
    {
      "title": "Tyla - Water",
      "link": "https://youtu.be/XoiOOiuH8iI?si=sALJla62X5S99xBG"
    },
    {
      "title": "Billie Eilish - BIRDS OF A FEATHER",
      "link": "https://youtu.be/V9PVRfjEBTI?si=u2b9stH3eTQqrEOV"
    },
    {
      "title": "Mitski - My Love Mine All Mine",
      "link": "https://youtu.be/vx4kLgnFexo?si=LRxmVc1xUXLgp4Cg"
    }
  ],
  "joks": [
    {
      "title": "🤡🥴🤣",
      "link": "https://firebasestorage.googleapis.com/v0/b/freeland-d400f.appspot.com/o/jog-1.MP4?alt=media&token=6d590a93-b925-4292-84bc-e398a7f42a6c"
    },
    {
      "title": "🙊🙈😆",
      "link": "https://firebasestorage.googleapis.com/v0/b/freeland-d400f.appspot.com/o/jog-2.MP4?alt=media&token=f5bdc2d7-2212-4388-8ba0-9268f44eb8fe"
    },
    {
      "title": "💃🏼🤪😅",
      "link": "https://firebasestorage.googleapis.com/v0/b/freeland-d400f.appspot.com/o/jog-3.MP4?alt=media&token=d75a0a88-0028-47d9-a2df-370adf91e97d"
    },
    {
      "title": "😅🤪😂",
      "link": "https://firebasestorage.googleapis.com/v0/b/freeland-d400f.appspot.com/o/jog-4.MP4?alt=media&token=a593db63-d26c-4404-bd12-ca8195e3c1a9"
    },
    {
      "title": "😀😆",
      "link": "https://firebasestorage.googleapis.com/v0/b/freeland-d400f.appspot.com/o/jog-5.jpg?alt=media&token=56fd7117-8516-4897-ab3a-9b05912c124a"
    },
    {
      "title": "🙈😜",
      "link": "https://firebasestorage.googleapis.com/v0/b/freeland-d400f.appspot.com/o/jog-6.MP4?alt=media&token=104aa65c-b251-4610-aba1-f7cf14ddb10d"
    },
    {
      "title": "😂😂😂",
      "link": "https://firebasestorage.googleapis.com/v0/b/freeland-d400f.appspot.com/o/jog-9.MP4?alt=media&token=c40b6621-bf6b-44bf-a391-880de9d02e85"
    },
    {
      "title": "🐶😊",
      "link": "https://firebasestorage.googleapis.com/v0/b/freeland-d400f.appspot.com/o/jog-10.MP4?alt=media&token=e4ba1bf8-372c-4e9c-a4cb-293a4c64f8dd"
    }
  ]
}
